Repository: slobodnirusi/slobodnirusi_bot
Catalog: BellHopBot/Resources/Messages.*.resx
Languages: hr

# Greetings
source: Hi there! 👋 I am the USRH bot. Through me, you can anonymously submit inquiries, provide information, or request help. Just send a message, and if necessary, attach files. Our team will respond to you as soon as possible.
hr: Ja sam bot USRH. Preko mene Vi možete anonimno uputiti upit, predati informacije ili zatražiti pomoć. Jednostavno pošaljite poruku i, ako je potrebno, priložite datoteke. Naš ured će odogovriti Vama u najkraćem mogućem roku.

# Sent
source: ✅ We have got your message
hr: ✅ Dobili smo Vašu poruku

source: 🇬🇧 English
hr: 🇬🇧 Engleski

source: 🇷🇺 Russian
hr: 🇷🇺 Ruski

source: 🇭🇷 Croatian
hr: 🇭🇷 Hrvatski

# YouCannotSendMessage
source: ⛔️ You are not allowed anymore send us messages
hr: ⛔️ Više niste omogućeni slati nama poruke

# RemoveFromBlacklist
source: Unblock
hr: Deblokirati

# AddToBlacklist
source: Block user
hr: Blokirati korisnika

source: List is empty
hr: Popis je prazan

# UserBlocked
source: User has been blocked
hr: Korisnik je blokiran
